{
    "113233289": {
        "text": "Rue Haxo métro Pré St Gervais dans un immeuble ancien, appartement de 2 pièces d'une superficie de 40.44m², lumineux, situé au 4ème étage avec ascenseur, composé d'un séjour, une cuisine indépendante et une salle de douche - parquet.",
        "price": 2500,
        "href": "http://www.seloger.com/annonces/locations/appartement/paris-15eme-75/pasteur-montparnasse/113233289.htm",
        "data-publication-id": "132661"
    },
    "114834775": {
        "text": "LOCATION MEUBLÉE Quartier ' Ternes, Étoile ' Dans un bel immeuble Haussmannien (gardien et digicodes), 2 pièces avec chambre en mezzanine au sixième étage avec ascenseur d'environ 32 m². Il comprend: une entrée, un séjour avec canapé lit double, une cuisine ouverte avec bar en granit électroménager complet et de qualité, une salle de douche avec spacieuse cabine à l'italienne (lave-linge séchant et sèche serviettes), WC séparés avec lave mains, dressing aménagé. Décoration et mobilier moderne et confortable, velux électrique. Quartier très commerçant marchés ' Poncelet et Bayen ' Internet & ménage inclus.",
        "price": 1300,
        "href": "http://www.seloger.com/annonces/locations/appartement/paris-17eme-75/114834775.htm",
        "data-publication-id": "179559"
    },

    "115167533": {
        "text": "212 av du maine. Immeuble Bon stg. 4e étage ascenseur. Entrée. Séjour exp. Sud/est. Coin cuisine équipée. Dégagement avec placard. Grande salle de bains. WC sép. Chauffage et eau chaude collectifs compris dans les charges. Appartement refait a neuf. Parquet. Calme.",
        "href": "http://www.seloger.com/annonces/locations/appartement/paris-14eme-75/mouton-duvernet/115167533.htm",
        "data-publication-id": "238224",
        "price": 2293
    },
    "111839755": {
        "text": "Idéal ce beau logement pour une famille ou une colocation, station Portes de Versailles. Appartement 4 pièces de 121 m² au sein d'un bel immeuble aux accès sécurisés, au 106 Ter rue Olivier de Serres. Séjour de 32 m², 3 chambres de 14 à 16m². Salle de bains, 2 WC. Balcon. Chauffage et eau chaude compris dans les charges. DISPONIBILITÉ IMMÉDIATE.AUCUN FRAIS D'AGENCE NI FRAIS DE DOSSIER. Direct propriétaire institutionnel. **.",
        "href": "http://www.seloger.com/annonces/locations/appartement/paris-15eme-75/vaugirard-parc-des-expositions/111839755.htm",
        "data-publication-id": "197995",
        "price": 2685
    }
}